/* Localized versions of Info.plist keys */

CFBundleName = "Vespucci";
CFBundleShortVersionString = "Vespucci version 0.1";
CFBundleGetInfoString = "Vespucci version 0.1, Copyright 2007-2017 GAP, Riccardo Mottola.";
NSHumanReadableCopyright = "Copyright 2007-2017 GNUstep Application Project.";
